{
  "portfolioTag": "notre travail en action",
  "wolfrules": "Explore the game rules",
  "click": "Click here",
  "material": "Matiére",
  "COMING SOON": "BIENTÔT",
  "available": "Disponible",
  "expertise": "Une expertise de confiance",
  "titleWerWerwolf": "Werewolves",
  "descriptionWerwolf": "Jeu de Cartes Werewolf contient",
  "descriptionNumberCardsWerwolf": " 50 cartes waterproof",
  "descriptionNumberRolesWerwolf": " (38 rôles différents)",
  "titleRulesWerwolf": "Les Régles du jeu",
  "descriptionRulesWerwolf": "La partie doit être menée par une personne ne prenant pas part au jeu. Le meneur distribue une carte à chaque joueur, au hasard. Puis chaque joueur découvre secrètement son identité en regardant sa carte. Les joueurs sont divisés en deux camps : les villageois (certains d'entre eux jouant un rôle spécial) et les loups-garous. Le but des villageois est de découvrir et d'éliminer les loups-garous, et le but des loups-garous est de ne pas se faire démasquer et d'éliminer tous les villageois. Les tours de jeu sont rythmés par une période de jour et une période de nuit. Durant la nuit, tous les joueurs ont les yeux fermés et ne doivent pas communiquer. Appelés par le meneur de jeu, les loups-garous se réveillent, et désignent ensemble (par gestes pour éviter de se faire reconnaître) un villageois qui sera leur victime. Les villageois qui ont des capacités spéciales (cupidon, sorcière, voyante...), sont également appelés tour à tour pour utiliser leurs pouvoirs respectifs. Le jour revenu, tout le monde se réveille et ouvre les yeux et le meneur de jeu révèle l'identité de la (ou les) victime(s). Les victimes n'interviennent plus jusqu'à la fin du jeu mais pourront garder les yeux ouverts et y assister. Les Villageois vont tenter de découvrir qui sont les loups-garous par déductions, discours, révélations... Les loups-garous (qui participent aux débats, bien sûr : ils habitent le village !) doivent éviter de se faire incriminer en détournant les soupçons sur d'autres personnes. Il y a donc un temps de discussion au cours duquel chacun tente de découvrir la véritable identité de chaque joueur. A la fin du débat, chaque joueur pointe du doigt une personne qu'il suspecte d'être loup-garou. Celui étant désigné par la majorité est exécuté et le meneur montre son identité. Il est donc éliminé, puis le jeu recommence à la tombée de la nuit. Lors de la première journée, il peut y avoir une action supplémentaire à faire avant de décider du coupable : il s'agit de l'élection du Maire du village. N'importe qui peut se présenter (même un loup-garou) et sa nomination est effectuée par vote. Son pouvoir se cumule avec ses éventuelles autres compétences, et il est très important. En effet, lors du vote des villageois, sa voix compte double. Quand le capitaine du village est éliminé (quelle qu'en soit la raison), c'est lui-même qui désigne son successeur, dans son dernier souffle. Le jeu se termine lorsqu'il ne reste plus que des villageois ou plus que des loups-garous.",
  "rolesWerwolf": "Rôles",
  "Villageois": "Villageois",
  "LoupBleu": "Loup Bleu",
  "FilleDeJoie": "Fille De Joie",
  "Avocat": "Avocat",
  "Barbu": "Barbu",
  "Bourreau": "Bourreau",
  "Chaman": "Chaman",
  "Chasseur": "Chasseur",
  "Chevalier": "Chevalier",
  "Comedien": "Comédien",
  "Corbeau": "Corbeau",
  "Cupidon": "Cupidon",
  "Detective": "Détective",
  "Doubleur": "Doubleur",
  "EnfantSauvage": "Enfant Sauvage",
  "Fantome": "Fantôme",
  "Flutiste": "Flûtiste",
  "JokerLoup": "Joker",
  "Idiot": "Idiot du village",
  "Lancien": "L'ancien",
  "LePreux": "Le Preux",
  "LoupNormal": "Loup-Garou",
  "LoupMystique": "Loup-Garou Mystique",
  "LoupAlpha": "Loup-Garou Alpha",
  "LoupBlanc": "Loup-Garou Blanc",

  "LoupRouge": "Loup-Garou Rouge",
  "Magicien": "Magicien",
  "MaitreDuTemps": "Maître Du Temps",
  "PilleurDeTombe": "Pilleur De Tombe",
  "PetiteFille": "Petite Fille",
  "Renard": "Renard",
  "Revenant": "Revenant",
  "Salvateur": "Salvateur",
  "Sorciere": "Sorcière",
  "TueurEnSerie": "Tueur En Série",
  "Vampire": "Vampire",
  "Voleur": "Voleur",
  "Voyant": "Voyant",
  "VillageoisDescription": "Le simple villageois n'a aucun pouvoir, il use de sa voix et de son droit de vote en journée pour éliminer les loups-garous.",
  "LoupBleuDescription": "Ce Loup-Garou a la possibilité d'échapper à la Voyante, elle verra en lui qu'un simple villageois.",
  "LoupRougeDescription": "Avant l'attaque des loups-garous, il peut désigner une personne et le meneur lui indiquera s'il s'agit d'un simple villageois ou d'un rôle VIP.",
  "LoupGarouAlphaDescription": "Ce loup-garou peut une fois dans la partie choisir d'infecter la victime des loups-garous et la transformer en loup mais l'infecté garde les pouvoirs de sa carte initiale et conserve son rôle initial, la voyante ne pourra jamais savoir que c'est un loup-garou.",
  "LoupGarouMystiqueDescription": "Il peut reprendre la carte d'un des joueurs qui ont quitté la partie (uniquement ceux tués par les loups-garous) et s'attribuer ses pouvoirs tout en restant un loup-garou.",
  "SorciereDescription": "Elle possède deux potions : une de guérison et une d'empoisonnement. Elle ne peut utiliser chacune de ses potions qu'une seule fois au cours de la partie. Durant la nuit, lorsque les loups-garous se sont rendormis, le meneur de jeu va appeler la sorcière et va lui montrer la personne tuée par les loups-garous, elle décidera alors de ressusciter la personne tuée, tuer une autre personne en plus de la victime, ou de ne rien faire.",
  "SalvateurDescription": "Le salvateur se réveille chaque nuit avant les loups-garous, et désigne au meneur de jeu un joueur qu'il protégera. Si ce joueur est la victime désignée par les loups-garous cette nuit, il survit à leur assaut. Il ne peut pas protéger la même personne deux tours de suite, mais il peut se protéger lui-même. La protection du Salvateur n'a aucune efficacité sur la victime de la sorcière et ne peut empêcher un amoureux de mourir de chagrin. S'il sauve la personne dévorée par les loups, la sorcière ne connaît pas la victime.",
  "ChasseurDescription": "Le chasseur n'a aucun rôle particulier à jouer tant qu'il est vivant. Mais dès qu'il meurt - qu'il soit tué dans la nuit (Loups-garous, sorcière), à la suite d'une décision des villageois ou par la mort de son amoureux - il doit désigner une personne qui mourra également, sur-le-champ, d'une balle de son fusil.",
  "VoyantDescription": "Au début de chaque nuit, elle est appelée par le meneur et peut désigner une personne dont elle découvrira secrètement l'identité.",
  "DoubleurDescription": "Il peut choisir un joueur au début de la partie et copier sa carte, il obtiendra ainsi tous ses pouvoirs.",
  "PetiteFilleDescription": "Pendant la nuit, lorsque les loups-garous se réveillent, la petite fille peut discrètement entrouvrir les yeux afin d'essayer de démasquer les loups-garous. Si la petite fille est démasquée à ce moment par les loups-garous, elle pourra être égorgée (en silence) à la place de la victime des loups-garous.",
  "CupidonDescription": "Durant la nuit du premier tour de la partie (tour préliminaire), il va désigner deux personnes qui seront amoureuses jusqu'à la fin du jeu. Il peut choisir n'importe quels joueurs, y compris se désigner lui-même. Si l'une des deux personnes vient à mourir, l'autre meurt immédiatement de désespoir.",
  "IdiotDescription": "Il n'a pas de pouvoir étant vivant. S'il est lynché par les villageois, ceux-ci le gracient immédiatement. Par la suite, l'idiot du village reste en vie, mais ne peut plus voter ni être élu capitaine du village. S'il assumait ce rôle, le capitaine est supprimé jusqu'à la fin de la partie. A l'inverse du vote des villageois, la potion de la sorcière, le tir du chasseur ou les loups-garous le tuent sans le gracier.",
  "LoupBlancDescription": "Il est différent des autres loups-garous, qui eux sont persuadés qu'il est dans leur camp. Son but est d'être le dernier survivant. Il se réveille en même temps que les autres loups-garous et désigne la victime avec eux, mais une nuit sur deux il se réveille une deuxième fois seul et peut choisir d'éliminer un Villageois ou même un loup-garou.",
  "EnfantSauvageDescription": "L'enfant sauvage choisit un joueur au début de la partie qui devient son modèle. Si le modèle meurt, l'enfant sauvage devient un loup-garou.",
  "FlutisteDescription": "Ennemi à la fois des villageois et des loups-garous, le joueur de flûte se réveille à la fin de chaque nuit et choisit chaque fois deux nouveaux joueurs qu'il va charmer. Puis, il se rendort et le meneur de jeu réveille tous les joueurs charmés (anciens et nouveaux) pour qu'ils se reconnaissent. Les joueurs charmés continuent à jouer normalement (quel que soit leur rôle), mais si, à n'importe quel moment, le joueur de flûte est en vie et tous les autres joueurs vivants sont charmés, le joueur de flûte gagne immédiatement. Si le joueur de flûte est en couple, il devra charmer tout le monde sauf lui et son amoureux.",
  "VampireDescription": "Ennemi à la fois des villageois et des loups-garous, le vampire se réveille au début de chaque nuit pour mordre un joueur. La victime se lèvera alors pour voir le visage du vampire. Dès lors, il ne pourra plus voter ou utiliser son pouvoir contre lui et devra tout faire pour que le vampire remporte la partie. (Si à un moment donné tous les joueurs encore présents dans la partie sont mordus, le clan des vampires gagne la partie. Si cette carte est infectée par les loups alors elle perd tous ses pouvoirs.",
  "FantomeDescription": "Si le Fantôme est attaqué par les Loups-Garous il ne meurt pas.",
  "VoleurDescription": "Si on décide de jouer avec le voleur, on doit ajouter deux cartes de plus au paquet de cartes qui seront distribuées en début de partie (soit 2 cartes de plus que le nombre de joueurs - le meneur de jeu n'étant pas un joueur). Au début de la première nuit (tour préliminaire), le meneur de jeu appelle le voleur. Il lui présente les deux cartes qui n'ont pas été distribuées. Le Voleur a le droit de choisir une de ces deux cartes ou de rester Voleur (auquel cas il a les pouvoirs d'un simple villageois). Si les deux cartes proposées sont deux loups-garous, le voleur est obligé d'en prendre une ; il n'est pas autorisé à rester simple villageois.",
  "ComedienDescription": "Lorsque le comédien est présent dans la partie, le meneur de jeu choisit trois cartes supplémentaires (sauf loups-garous, chien-loup, enfant sauvage et voleur) qu'il place face révélée. Chaque nuit, le comédien choisit parmi ces trois cartes le rôle qu'il veut jouer jusqu'à la prochaine nuit. Lorsqu'un rôle est sélectionné, il est retiré de la partie afin que les autres joueurs puissent voir lequel a été sélectionné. Quand il ne peut plus choisir de rôle, il redevient simple villageois.",
  "AvocatDescription": "Pendant la première Nuit, l'Avocat choisit deux joueurs autres que lui-même, qui deviennent ses clients. L'Avocat ne connait ni le rôle ni le camp de ses clients. La condition de victoire de l'Avocat est de faire en sorte qu'au moins un des deux clients remporte la partie vivant. (Ce qui signifie que la victoire de l'Avocat suppose la victoire d'un autre camp dans la partie). à la mort du dernier client, l'Avocat est aussitôt éliminé de la partie. A l'inverse, la mort de l'Avocat n'a aucune incidence sur ses clients. Les clients ne se connaissent pas entre eux, ne connaissent pas non plus l'Avocat et ne sont pas informés de leur statut de client. Toute tentative de mise en couple de l'Avocat échoue.",
  "LepreuxDescription": "S'il est tué durant la nuit par les loups-garous, ces derniers ne se réveilleront pas le prochain tour.",
  "BarbierDescription": "Peut (à tout moment de la journée) éliminer un joueur de son choix. Si le joueur éliminé est un Loup-garou, il survit à son acte. Sinon, il est immédiatement éliminé. Il ne peut utiliser son pouvoir qu'une fois lors de la partie.",
  "BourreauDescription": "A tout moment de la journée, le bourreau peut choisir un joueur de son choix pour l'obliger à révéler son rôle et s'il est infecté par les loups ou non.",
  "RevenantDescription": "S'il est tué pendant la nuit par n'importe quel rôle, il pourra participer au débat et au vote dans la journée et sera éliminé automatiquement à la tombée de la nuit.",
  "JokerDescription": "A sa mort il peut offrir une seconde vie à la personne de son choix.",
  "ChevalierDescription": "S'il est désigné comme cible par les loups-garous, son armure le protègera de leur première attaque.",
  "AncienDescription": "Si l'ancien est la victime du vote du village, de la potion d'empoisonnement de la sorcière ou du tir du chasseur, il meurt et tous les villageois perdent leurs pouvoirs (le joueur de flûte, les loups-garous et le Vampire ne sont pas des villageois) Et si l'ancien est infecté par les loups, l'infection ne fonctionne pas.",
  "DetectiveDescription": "Il peut choisir une fois par tour deux personnes, le Meneur de jeu lui dira alors si elles sont du même camp ou non.",
  "TueurEnSerieDescription": "Une nuit sur deux, le tueur en série peut tuer une personne de son choix.",
  "MaitreDuTempsDescription": "Si pendant le jour personne ne vote contre le maître du temps, le meneur doit le réveiller en premier durant la nuit. Il peut alors soit choisir de rallonger la nuit (deux nuits de suite où tous les rôles se réveilleront deux fois), ou bien de faire revenir le jour (le village tout entier se lèvera à nouveau et commencera les débats une deuxième fois).",
  "MagicienDescription": "Une fois chaque deux tours, il peut intervertir la place de deux joueurs durant la nuit (y compris lui-même). Ex : si les loups-garous ou la sorcière attaquent le magicien alors qu'il a changé de place avec un autre joueur, c'est ce joueur qui meurt à sa place (même s'il s'agit d'un loup-garou).",
  "PilleurDeTombeDescription": "Le Pilleur de tombe a le pouvoir de prendre la carte d'un des joueurs qui ont quitté la partie, le maître du jeu doit le réveiller chaque nuit afin de lui demander s'il veut choisir une carte ou non. Une fois que son choix est fait il continuera la partie avec cette carte.",
  "ChamanDescription": "Le chaman doit impérativement utiliser son pouvoir la première nuit après l'infection. Son pouvoir consiste en une potion de guérison qui peut inverser l'effet d'infection des loups-garous. Autrement dit, si le joueur qui bénéficiera de cette potion est infecté, il redeviendra aussitôt un simple villageois et ne se réveillera plus avec les loups-garous (Toutefois il sera libre de dévoiler l'identité des loups-garous ou de les couvrir).",
  "CorbeauDescription": "Il se réveille en dernier toutes les nuits et désigne au maître du jeu un joueur. Ce dernier aura automatiquement deux voix contre lui pour le prochain vote.",
  "RenardDescription": "La nuit, à l'appel du meneur, le renard désigne trois joueurs voisins. Si un de ces joueurs est un loup-garou, le renard pourra recommencer à utiliser son pouvoir plus tard. Par contre, s'il ne désigne aucun loup-garou, il perdra son pouvoir définitivement en innocentant trois personnes. (Il n'est pas obligé de le faire chaque nuit).",
  "BarbuDescription": "Il n'a pas de pouvoir spécial, mais sa barbe imposante lui confère un statut unique parmi les villageois.",
  "JokerLoupDescription": "A sa mort, il peut offrir une seconde vie à la personne de son choix.",
  "LancienDescription": "Si l'ancien est la victime du vote du village, de la potion d'empoisonnement de la sorcière ou du tir du chasseur, il meurt et tous les villageois perdent leurs pouvoirs (le joueur de flûte, les loups-garous et le Vampire ne sont pas des villageois) Et si l'ancien est infecté par les loups, l'infection ne fonctionne pas.",
  "LePreuxDescription": "S'il est désigné comme cible par les loups-garous, son armure le protègera de leur première attaque.",
  "LoupNormalDescription": "Ils se réveillent chaque nuit pour éliminer un villageois.",
  "LoupMystiqueDescription": "II peut reprendre la carte d'un des joueurs qui ont quitté la partie (uniquement ceux tués par les loups-garous) et s'attribuer ses pouvoirs tout en restant un loup-garou.",
  "LoupAlphaDescription": "Ce loup-garou peut une fois dans la partie choisir d'infecter la victime des loups-garous et la transformer en loup mais l'infecté garde les pouvoirs de sa carte initiale et conserve son rôle initial, la voyante ne pourra jamais savoir que c'est un loup-garou.",

  "home": "Acceuil",
  "aboutUs": "À propos",
  "portfolio": "Portfolio",
  "shop": "Boutique",

  "size": "Taille",
  "details": "plus de détails",
  "addToCart": "Ajouter au Panier",
  "our_services": "Nos Services",
  "our_services_description": "Découvrez notre large gamme de services adaptés à vos besoins.",
  "photo_video": "Pixel Photo Lab",
  "photo_video_text": "L'art de l'image au service de votre vision.",
  "infographie": "Pixel Creative",
  "infographie_text": "Transformez vos idées en visual percutants.",
  "weeding": "Pixel Weddings",
  "weeding_text": "Capturez vos moments précieux car chaque instant mérite d'etre immortalisé.",
  "development": "Pixel Development",
  "development_text": "Vorte partenaire en développement numérique.",
  "audio": "Pixel Sounds",
  "audio_text": "L'art du son a votre portée avec voter partenaire sonore.",
  "publicite": "Pixel Advertisement",
  "publicite_text": "Donnez vie a votre marque et boostrez votre visibilité pour propulsez votre marque.",

  "heroTitle": "Explorez les Possibilités de la Création de Contenu avec",
  "heroDescription": "La créativité n’a pas de limites dans notre agence. Nous nous concentrons sur l’offre de services exceptionnels en design, photographie, décoration, réalisation de films et dévelopment web.",
  "shopButton": "Boutique",
  "servicesButton": "Services",
  "companyLogosTagline": "Quelques-uns des clienst avec lesquels nous avons eu le plaisir de collaborer",
  "contactTitle": "Contactez-nous",
  "startingFrom": "À partir de",
  "contactText": "Nous répondrons dès que possible",
  "askQuestion": "Poser votre Question",
  "nameLabel": "Nom",
  "nameRequired": "Le nom est requis",
  "enterName": "Entrez le nom",
  "emailLabel": "E-mail",
  "emailRequired": "L'email est requis",
  "invalidEmail": "Format de l'email invalide",
  "enterEmail": "Entrez l'email",
  "mobileNumberLabel": "Numéro de téléphone",
  "mobileNumberRequired": "Le numéro de téléphone est requis",
  "invalidMobileNumber": "Format du numéro de téléphone invalide",
  "enterMobileNumber": "Entrez le numéro de téléphone",
  "messageLabel": "Message",
  "messageRequired": "Le message est requis",
  "messageMinLength": "Le message doit comporter au moins 10 caractères",
  "enterMessage": "Entrez votre message",
  "submitButton": "Soumettre",
  "messageSent": "Message envoyé avec succès!",

  "submitOrder": "Soumettre la commande",
  "orderCompleted": "Commande terminée avec succès",
  "thankYou": "Merci!",
  "goBackToShop": "Retourner à la boutique",
  "checkout": "Caisse",
  "wilayaLabel": "Wilaya",
  "wilayaRequired": "La wilaya est requise",
  "selectWilaya": "Sélectionnez une wilaya",
  "shippingMethodLabel": "Méthode de livraison",
  "shippingMethodRequired": "La méthode de livraison est requise",
  "selectShippingMethod": "Sélectionnez une méthode de livraison",
  "desk": "Bureau",
  "homeCheckout": "Domicile",
  "loading": "Chargement...",
  "cart": "Panier",
  "subtotal": "Sous-total",
  "delivery": "Livraison",
  "total": "Total",
  "qty": "Quantité",
  "remove": "Supprimer",
  "currency": "DA",
  "shoppingCart": "Panier",
  "closePanel": "Fermer le panneau",
  "shippingTaxes": "Livraison et taxes calculées lors du paiement.",
  "continueShopping": "Continuer vos achats",
  "or": "ou",

  "portfolioP": "Portfolio",
  "visualIdentity": "Identité Visuelle",
  "graphicDesign": "Conception",
  "video": "Vidéo",
  "packaging": "Emballage",
  "photo": "Photo",
  "apps": "Site Web",
  "printing": "Impression",

  "weedingP": "Mariage",
  "logo": "Logo",
  "visitCards": "Cartes de Visite",
  "sac": "Sac",
  "habillage": "Habillage",
  "tshirt": "T-shirt",
  "flyer": "Flyer",
  "books": "Livres",
  "menu": "Menu",
  "socialMediaPosts": "Publications sur les réseaux sociaux",
  "voixOff": "Voix Off",
  "reel": "Reel",
  "cinematographie": "Cinématographie",
  "spotPublicitaire": "Spot Publicitaire",
  "shooting": "Shooting",
  "product": "Produit",
  "etiquette": "Étiquette",
  "emballage": "Emballage",
  "webApp": "Application Web",
  "appMobile": "Application Mobile",
  "gestionaire": "Gestionnaire",
  "ecommerce": "E-commerce",
  "blogs": "Blogs",
  "portfolios": "Portfolios",
  "tableaux": "Tableaux",
  "wall": "Mur",
  "certificatInvitation": "Certificat ",
  "vitrine": "Vitrine",
  "frigo": "Frigo",

  "pricing": {
    "audio": [
      {
        "id": "0",
        "title": "Effet Sonore",
        "description": "Spécialisé dans la création d'effets sonores de haute qualité qui ajoutent une dimension immersive à vos productions audiovisuelles.",
        "price": "4000",
        "features": []
      },
      {
        "id": "1",
        "title": "Voix Off",
        "description": "Notre équipe de voix talentueuses est prête à transmettre votre message avec clarté et impact.",
        "price": "6000",
        "features": []
      },
      {
        "id": "2",
        "title": "Production Musicale Originale",
        "description": "Bénéficiez d'une approche créative et collaborative, visant à réaliser de la musique personnalisée, adaptée à vos besoins spécifiques.",
        "price": "10000",
        "features": []
      }
    ],
    "photo": [
      {
        "id": "0",
        "title": "Photo",
        "description": "Spécialisés dans la photographie, nous sommes là pour assurer vos shootings professionnels.",
        "price": "4000",
        "features": [
          "Portrait",
          "Shooting professionnel",
          "Shooting artistique",
          "Shooting produit / commercial",
          "Traitement et restauration de photos"
        ]
      },
      {
        "id": "1",
        "title": "Vidéo",
        "description": "Nous créons des images percutantes qui captivent votre audience et renforcent votre message de marque.",
        "price": "30000",
        "features": [
          "Spot Publicitaire",
          "Clip vidéo / teaser",
          "Court métrage",
          "Documentaire",
          "Réels",
          "Montage vidéo",
          "Interview / podcast"
        ]
      },
      {
        "id": "2",
        "title": "Pack Gestion des Réseaux Sociaux",
        "description": "Nous vous aiderons à établir une présence forte et engageante sur les plateformes numériques.",
        "price": "40000",
        "features": [
          "Creation de contenu",
          "Gestion de la page",
          "Stratégie marketing"
        ]
      }
    ],
    "wedding": [
      {
        "id": "0",
        "title": "Pack Rose",
        "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit sed.",
        "price": "29000",
        "features": [
          "2 Photographes",
          "Couverture photo et vidéo",
          "Montage vidéo (FHD)",
          "USB 16Go"
        ]
      },
      {
        "id": "1",
        "title": "Pack Jasmin",
        "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit sed.",
        "price": "39000",
        "features": [
          "4 Photographes",
          "Couverture photo et vidéo",
          "Montage vidéo (FHD)",
          "Traitement photos",
          "Photobook",
          "USB 16Go"
        ]
      },
      {
        "id": "2",
        "title": "Pack Iris",
        "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit sed.",
        "price": "48000",
        "features": [
          "4 Photographes",
          "Couverture photo et vidéo",
          "Préparation (Homme et Femme)",
          "Shooting studio",
          "Montage vidéo (4K)",
          "Traitement Photos",
          "Photobook",
          "2 Cadres (60x40cm)",
          "USB 32Go"
        ]
      },
      {
        "id": "3",
        "title": "Pack Lilas",
        "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit sed.",
        "price": "68000",
        "features": [
          "4 Photographes",
          "Couverture photo et vidéo",
          "Préparation (Homme et Femme)",
          "Montage vidéo (4K)",
          "Traitement Photos",
          "Photobook",
          "2 Cadres (60x40cm)",
          "USB 32Go / drone"
        ]
      },
      {
        "id": "4",
        "title": "Pack Tulipe",
        "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit sed.",
        "price": "99000",
        "features": [
          "6 Photographes",
          "Couverture photo et vidéo",
          "Préparation (Homme et Femme)",
          "Shooting studio",
          "Montage vidéo (4K)",
          "Traitement Photos",
          "Photobook",
          "3 Cadres (60x40cm)",
          "USB 64Go / drone"
        ]
      },
      {
        "id": "5",
        "title": "Pack Orchidée",
        "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit sed.",
        "price": "130000",
        "features": [
          "6 Photographes",
          "Couverture photo et vidéo",
          "Préparation (Homme et Femme)",
          "Shooting studio",
          "Montage vidéo (6K)",
          "Court métrage (6K)",
          "Traitement Photos",
          "Photobook",
          "4 Cadres (60x40cm)",
          "USB 64Go / drone"
        ]
      }
    ],
    "pub": [
      {
        "id": "0",
        "title": "Impression",
        "description": "Notre équipe est là pour vous garantir des impressions avec des résultats exceptionnels.",
        "price": "Sur Devis",
        "features": [
          "Packaging",
          "Carte de visite, flyers, dépliants",
          "Invitation, carte médicale, calendrier",
          "Menu",
          "Photo book",
          "Stickers",
          "Bannière, drapeaux",
          "Affiche, tableaux, cadre",
          "Habillage vitrine"
        ]
      },
      {
        "id": "1",
        "title": "Travaux Publicitaires",
        "description": "Que vous ayez besoin de panneaux, de supports événementiels, notre équipe est prête à réaliser vos projets avec expertise.",
        "price": "Sur Devis",
        "features": [
          "Autocollant, bâche PVC, toile",
          "Alucobond, dilphane, mélamine, MDF",
          "Flocage (T-shirt, Casquette, Tablier)",
          "Sac shopping (plastique, kraft)",
          "Boîtier lumineux",
          "Néon LED (intérieur/extérieur)"
        ]
      }
    ],
    "logo": [
      {
        "id": "0",
        "title": "Design Graphique",
        "description": "Notre équipe de designers talentueux est prête à donner vie à vos concepts.",
        "price": "1000",
        "features": [
          "Conception de Logo et identité visuelle",
          "Conception Packaging",
          "Conception de publications pour réseaux sociaux",
          "Conception de carte de visite, flyers, dépliants",
          "Conception d'invitations, cartes médicales, calendriers",
          "Conception de menus",
          "Conception de photo book",
          "Conception de stickers",
          "Conception de bannières, drapeaux",
          "Conception d'affiches, tableaux, cadres",
          "Conception de vitrines"
        ]
      },
      {
        "id": "1",
        "title": "Pack Réseaux Sociaux",
        "description": "Capter l'attention et engager votre audience.",
        "price": "10000",
        "features": ["Publications pour réseaux sociaux"]
      }
    ],
    "dev": [
      {
        "id": "0",
        "title": "E-commerce",
        "description": "Vous souhaitez promouvoir un produit, ou vendre votre produit enligne, alors vous avez besoin d'un site ecom",
        "price": "Sur Devis",
        "features": [
          "Design personnalisé",
          "5 Pages",
          "Tableau de bord (Ajout, Modification, Suppression de produits)",
          "Réception de commande sur Telegram"
        ]
      },
      {
        "id": "1",
        "title": "Landing Page",
        "description": "Que vous soyez une start-up ou une entreprise établie, nous vous offrons les outils et l'expertise nécessaires.",
        "price": "Sur Devis",
        "features": [
          "Design personnalisé",
          "Nombre de Pages au choix",
          "Tableau de bord (Modification des pages)",
          "Réception des messages sur Telegram"
        ]
      },
      {
        "id": "2",
        "title": "Mobile Application",

        "price": "Sur Devis",
        "features": []
      }
    ]
  },

  "about_us": {
    "header": "Notre Histoire",
    "description": "Bienvenue chez Pixel, votre partenaire créatif en photographie. Fondée en 2018 par une équipe de passionnés, notre agence se consacre à capturer des moments uniques et à raconter des histoires à travers l'objectif. Nous croyons que chaque image doit évoquer une émotion et laisser une empreinte durable. Que vous soyez une entreprise cherchant à promouvoir votre marque, un couple célébrant un moment spécial ou un artiste souhaitant mettre en valeur son travail, nous nous engageons à comprendre vos besoins et à transformer votre vision en réalité. Avec une approche personnalisée, nous allions expertise technique et sens aigu de l'esthétique pour créer des visuels qui se démarquent. Notre mission est de fournir des images de haute qualité qui captivent votre audience et renforcent votre message. Rejoignez-nous dans cette aventure, et ensemble, donnons vie à vos idées.",
    "services": {
      "shipping": {
        "label": "Livraison en 2 jours",
        "subtext": "Profitez d'un shopping sans effort avec notre service de livraison gratuit."
      },
      "cash_on_delivery": {
        "label": "Paiement à la livraison",
        "subtext": "Vivez des transactions sans souci avec nos options de paiement sécurisées."
      },
      "support": {
        "label": "Support 24/7",
        "subtext": "Notre équipe dédiée est là pour vous aider à chaque étape."
      }
    }
  },
  "faq": {
    "title": "Questions Fréquemment Posées",
    "questions": [
      {
        "question": "Quels types de services de photographie proposez-vous ?",
        "answer": "Nous offrons une large gamme de services de photographie, y compris la photographie de mariage, les séances de portrait, la photographie d'événements, la photographie de produits, les shootings de mode et la photographie commerciale. Chaque service est adapté aux besoins spécifiques de nos clients."
      },
      {
        "question": "Pouvez-vous m'aider à imprimer mes photos ? ",
        "answer": "Oui, nous pouvons vous aider à imprimer vos photos ! Nous proposons des options d'impression de haute qualité et pouvons vous aider à choisir les meilleurs formats et finitions pour mettre en valeur vos images. Faites-nous simplement part de vos préférences, et nous nous occuperons du reste !"
      },
      {
        "question": "Quelles sont vos options de tarification ?",
        "answer": "Nos tarifs varient en fonction du type de service. Nous proposons des forfaits adaptés à différents budgets, que vous pouvez consulter sur la liste de nos services sur notre site web."
      },
      {
        "question": "Quel est votre processus de réalisation de films ?",
        "answer": "Notre processus de réalisation de films comprend la planification en pré-production, le tournage, le montage en post-production, les révisions basées sur vos retours et la livraison finale, tout en maintenant une communication ouverte pour réaliser votre vision."
      },
      {
        "question": "Proposez-vous des services de développement web ?",
        "answer": "Oui, nous proposons des services de développement web pour créer des sites visuellement attrayants et fonctionnels, optimisés pour les ordinateurs de bureau et les appareils mobiles."
      },
      {
        "question": "Combien de temps dure un projet typique ?  ",
        "answer": "Un projet typique prend généralement entre quelques semaines et quelques mois, en fonction de sa complexité et de sa portée. Nous vous fournirons un délai plus précis lors de notre consultation initiale."
      },
      {
        "question": "Puis-je demander un devis personnalisé ?",
        "answer": "Certainement ! Nous pouvons fournir des devis personnalisés en fonction de vos besoins spécifiques. Faites-nous part de vos exigences et détails de projet, et nous serons heureux de vous fournir une estimation adaptée."
      },
      {
        "question": "Avez-vous un portfolio que je peux consulter ? ",
        "answer": "Oui, nous avons un portfolio disponible pour vous ! Vous pouvez le consulter sur notre site web, où vous trouverez une sélection de nos travaux récents dans divers projets de photographie, de réalisation de films et de développement web."
      }
    ]
  },

  "collaboration": {
    "title": "Notre Portfolio",
    "button": "Portfolio"
  },
  "categories": {
    "title": "Catégories",
    "found": "{{count}} Catégorie(s) trouvée(s)",
    "newLabel": "Nouveau"
  },
  "shopP": {
    "title": "Notre Boutique",
    "postersFound": "Produit(s) trouvé(s)",
    "newLabel": "NOUVEAU",
    "inStock": "En Stock",
    "outOfStock": "Rupture de Stock"
  }
}
